package ru.icmit.oodb;

public class Exam {


    public static String[] students = new String[]{
            "Баев Даниил Николаевич\n" +
                    "Габдрафиков Ильгиз Радикович\n" +
                    "Габдуллин Булат Ильдарович\n" +
                    "Габдуллин Данил Евгеньевич\n" +
                    "Галеева Алина Маратовна\n" +
                    "Галимова Чулпан Дамировна\n" +
                    "Галиуллин Ильгам Тагирович\n" +
                    "Джангидзе Леван Зурабович\n" +
                    "Ежков Александр Григорьевич\n" +
                    "Зеленов Роман Алексеевич\n" +
                    "Казаков Герман Ильдарович\n" +
                    "Кинзябаев Ильгиз Рамилевич\n" +
                    "Манченко Карина Юрьевна\n" +
                    "Мирзялалов Рашит Булатович\n" +
                    "Нургалиева Алия Робертовна\n" +
                    "Сунгатуллин Марат Фердинантович\n" +
                    "Тугарин Данил Витальевич\n" +
                    "Шайдуллин Ильшат Рустемович\n" +
                    "Ахматгалеев Ирек Ильдарович\n" +
                    "Ахметова Камила Артуровна\n" +
                    "Дмитерчук Артур Владимирович\n" +
                    "Еникеева Аделя Искандеровна\n" +
                    "Залялиев Айдар Рустамович\n" +
                    "Зяблов Никита Сергеевич\n" +
                    "Кашапов Раиль Радикович\n" +
                    "Максютин Данил Игоревич\n" +
                    "Миндубаев Артур Рифкатович\n" +
                    "Отабоев Диас Алишер Угли\n" +
                    "Панцырева Ольга Алексеевна\n" +
                    "Пасмурнов Александр Владиславович\n" +
                    "Романова Евгения Владимировна\n" +
                    "Созонов Данил Александрович\n" +
                    "Томкевич Дмитрий Алексеевич\n" +
                    "Ужакин Данил Владимирович\n" +
                    "Хабаров Андрей Алексеевич\n" +
                    "Хамутдинов Тимур Айдарович\n" +
                    "Чернявский Богдан Сергеевич\n" +
                    "Валиева Гульназ Ильгизовна\n" +
                    "Гараева Диляра Равилевна\n" +
                    "Дахер Ренат Насер\n" +
                    "Диярова Дина Ильдаровна\n" +
                    "Жеребцов Григорий Алексеевич\n" +
                    "Зубрилин Роман Витальевич\n" +
                    "Магасумов Никита Евгеньевич\n" +
                    "Максютов Марсель Уралович\n" +
                    "Миникеев Алмаз Ахсянович\n" +
                    "Мищенко Денис Витальевич\n" +
                    "Мухутдинова София Фаритовна\n" +
                    "Насыров Айдар Айратович\n" +
                    "Нугуманова Анна Альбертовна\n" +
                    "Плотницкий Анатолий Сергеевич\n" +
                    "Разуткин Игорь Олегович\n" +
                    "Сагдатов Фаиль Фазылович\n" +
                    "Сахно Владислав Витальевич\n" +
                    "Сергеев Александр Дмитриевич\n" +
                    "Тихонов Антон Эдуардович\n" +
                    "Хаматянов Марсель Ильгизович\n"
    };

    public static void main(String[] a) {

    }

}
